<?php
  /*
       /\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\
      |         DESIGNED & DEVELOPED        |
      |                                     |
      |                 BY                  |
      |                                     |
      |   F A R O U K _ D O  U R  M A  N E  |
      |                                     |
      |       dourmanefarouk@gmail.com      |
      |                                     |
      \/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/
  */

  $LANG = [
    "dir" => "rtl",
    "align" => "right",
    "home" => "الرئيسية",
    "lang_prefix" => "ar",
    "expect_us" => "ترقبونا",
    "soon" => "قريبا",
    "about_company" => "شركة حديثة من تركيا , نعرض عليكم خدماتنا المختلفة كتصميم المواقع الإلكترونية و التصميم الجرافيكي و الكثير من الخدمات الأخرى",
    "our_goal" => "هدفنا",
    "goal_text" => "هو تقديم عمل ذو جودة عالية لزيادة قيمة الشركات الكبرى و جعل الشركات الصغيرة أكبر",
    "our_mission" => "مهمتنا",
    "mission_text" => "تطوير رؤية كل زبون هي",
  ];
?>
